Repository: ungchun/cue
Catalog: cue/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, ms, pt_br, ru, th, vi, zh_hans, zh_hant

source: If run times overlap with other automations, they may not run at the same time. Space them apart. e.g. 00:01, 08:01, 16:01
ar: إذا تداخلت أوقات التشغيل مع أتمتة أخرى، فقد لا تعمل في الوقت نفسه. باعِد بينها. مثال: 00:01، 08:01، 16:01
de: Wenn sich Ausführungszeiten mit anderen Automationen überschneiden, laufen sie evtl. nicht gleichzeitig. Verteile sie zeitlich. Z. B. 00:01, 08:01, 16:01
es: Si las horas de ejecución coinciden con otras automatizaciones, es posible que no se ejecuten al mismo tiempo. Sepáralas. Ej.: 00:01, 08:01, 16:01
fr: Si les heures d'exécution chevauchent d'autres automatisations, elles peuvent ne pas s'exécuter en même temps. Espacez-les. Ex. 00:01, 08:01, 16:01
hi: अगर चलने का समय अन्य ऑटोमेशन से टकराता है, तो वे एक साथ नहीं चल सकते। उनमें अंतर रखें। जैसे 00:01, 08:01, 16:01
id: Jika waktu jalan bertumpuk dengan otomasi lain, keduanya mungkin tidak jalan bersamaan. Beri jarak. mis. 00:01, 08:01, 16:01
it: Se gli orari di esecuzione coincidono con altre automazioni, potrebbero non avviarsi insieme. Distanziali. Es.: 00:01, 08:01, 16:01
ja: 他のオートメーションと実行時刻が重なると、同時に実行されないことがあります。時刻を分けて設定してください。例）00:01、08:01、16:01
ko: 다른 자동화와 실행 시각이 겹치면 동시에 실행되지 않을 수 있어요. 시간을 분리해 설정하세요. 예) 00:01, 08:01, 16:01
ms: Jika masa jalan bertindih dengan automasi lain, ia mungkin tidak berjalan serentak. Jarakkan masanya. cth. 00:01, 08:01, 16:01
pt_br: Se os horários de execução coincidirem com outras automações, elas podem não rodar ao mesmo tempo. Espace-as. Ex.: 00:01, 08:01, 16:01
ru: Если время запуска совпадает с другими автоматизациями, они могут не сработать одновременно. Разнесите их по времени. Напр., 00:01, 08:01, 16:01
th: หากเวลาทำงานทับซ้อนกับระบบอัตโนมัติอื่น อาจไม่ทำงานพร้อมกัน ให้เว้นระยะเวลาห่างกัน เช่น 00:01, 08:01, 16:01
vi: Nếu thời gian chạy trùng với tự động hóa khác, chúng có thể không chạy cùng lúc. Hãy giãn cách ra. VD: 00:01, 08:01, 16:01
zh_hans: 如果与其他自动化的运行时间重叠，可能无法同时运行。请错开时间设置。例如 00:01、08:01、16:01
zh_hant: 若與其他自動化操作的執行時間重疊，可能無法同時執行。請錯開時間設定。例如 00:01、08:01、16:01

source: In 2 days
ar: بعد يومين
de: Übermorgen
es: En 2 días
fr: Après-demain
hi: 2 दिन में
id: 2 hari lagi
it: Tra 2 giorni
ja: 明後日
ko: 모레
ms: 2 hari lagi
pt_br: Em 2 dias
ru: Послезавтра
th: อีก 2 วัน
vi: 2 ngày nữa
zh_hans: 后天
zh_hant: 後天

source: In progress
ar: قيد التقدم
de: Läuft
es: En curso
fr: En cours
hi: जारी
id: Berlangsung
it: In corso
ja: 進行中
ko: 진행 중
ms: Sedang berjalan
pt_br: Em andamento
ru: Идёт
th: กำลังดำเนินการ
vi: Đang diễn ra
zh_hans: 进行中
zh_hant: 進行中

source: Indigo
ar: نيلي
es: Índigo
hi: इंडिगो
id: Nila
it: Indaco
ja: インディゴ
ko: 인디고
ms: Nila
pt_br: Índigo
ru: Индиго
th: คราม
vi: Chàm
zh_hans: 靛蓝
zh_hant: 靛藍

source: Items
ar: العناصر
de: Objekte
es: Elementos
fr: Éléments
hi: आइटम
id: Item
it: Elementi
ja: 項目
ko: 항목
ms: Item
pt_br: Itens
ru: Элементы
th: รายการ
vi: Mục
zh_hans: 项目
zh_hant: 項目

source: Large
ar: كبير
de: Groß
es: Grande
fr: Grand
hi: बड़ा
id: Besar
it: Grande
ja: 大
ko: 크게
ms: Besar
pt_br: Grande
ru: Большой
th: ใหญ่
vi: Lớn
zh_hans: 大
zh_hant: 大

source: Latest First
ar: الأحدث أولاً
de: Späteste zuerst
es: Primero los más tardíos
fr: Plus tard d'abord
hi: नए पहले
id: Terakhir Dulu
it: Prima gli ultimi
ja: 遅い順
ko: 늦은 항목 순으로
ms: Terkini Dahulu
pt_br: Mais tarde primeiro
ru: Сначала поздние
th: ล่าสุดก่อน
vi: Muộn nhất trước
zh_hans: 从晚到早
zh_hant: 由晚到早

source: Leave a Review
ar: اترك تقييماً
de: Bewerten
es: Dejar reseña
fr: Donner un avis
hi: समीक्षा दें
id: Beri Ulasan
it: Lascia recensione
ja: レビューを書く
ko: 리뷰 남기기
ms: Beri Ulasan
pt_br: Deixar avaliação
ru: Оставить отзыв
th: เขียนรีวิว
vi: Viết đánh giá
zh_hans: 撰写评价
zh_hant: 撰寫評論

source: Lifetime
ar: مدى الحياة
de: Lebenslang
es: De por vida
fr: À vie
hi: आजीवन
id: Seumur Hidup
it: A vita
ja: 買い切り
ko: 평생
ms: Seumur Hidup
pt_br: Vitalício
ru: Навсегда
th: ตลอดชีพ
vi: Trọn đời
zh_hans: 永久
zh_hant: 永久

source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
pt_br: Claro
ru: Светлая
th: สว่าง
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: List Info
ar: معلومات القائمة
de: Listeninfo
es: Info de la lista
fr: Infos de la liste
hi: सूची जानकारी
id: Info Daftar
it: Info lista
ja: リスト情報
ko: 목록 정보
ms: Maklumat Senarai
pt_br: Info da lista
ru: О списке
th: ข้อมูลรายการ
vi: Thông tin danh sách
zh_hans: 列表信息
zh_hant: 列表資訊

source: List Name
ar: اسم القائمة
de: Listenname
es: Nombre de la lista
fr: Nom de la liste
hi: सूची का नाम
id: Nama Daftar
it: Nome lista
ja: リスト名
ko: 목록 이름
ms: Nama Senarai
pt_br: Nome da lista
ru: Название списка
th: ชื่อรายการ
vi: Tên danh sách
zh_hans: 列表名称
zh_hant: 列表名稱

source: Live
ar: مباشر
es: En vivo
fr: En direct
hi: लाइव
id: Langsung
ja: ライブ
ko: 라이브
ms: Langsung
pt_br: Ao vivo
ru: Лайв
th: ไลฟ์
vi: Trực tiếp
zh_hans: 实时
zh_hant: 即時

source: Live Activities are automatically ended by the system after 8 hours — the automation turns them back on every 8 hours.
ar: ينهي النظام أنشطة Live تلقائياً بعد 8 ساعات — تعيد الأتمتة تشغيلها كل 8 ساعات.
de: Live Activities werden vom System nach 8 Stunden automatisch beendet — die Automation schaltet sie alle 8 Stunden wieder ein.
es: El sistema finaliza las Live Activities automáticamente tras 8 horas — la automatización las vuelve a activar cada 8 horas.
fr: Les Live Activities sont automatiquement arrêtées par le système après 8 heures — l'automatisation les réactive toutes les 8 heures.
hi: लाइव एक्टिविटी को सिस्टम 8 घंटे बाद अपने आप समाप्त कर देता है — ऑटोमेशन उन्हें हर 8 घंटे में फिर से चालू कर देता है।
id: Live Activity otomatis diakhiri oleh sistem setelah 8 jam — otomasi menyalakannya kembali setiap 8 jam.
it: Le Live Activity vengono terminate automaticamente dal sistema dopo 8 ore — l'automazione le riattiva ogni 8 ore.
ja: ライブアクティビティはシステムの仕様により8時間で自動的に終了します。オートメーションが8時間ごとに再びオンにします。
ko: 라이브 액티비티는 시스템 정책상 8시간이 지나면 자동으로 종료됩니다 — 자동화가 8시간마다 다시 켜줍니다.
ms: Live Activity ditamatkan secara automatik oleh sistem selepas 8 jam — automasi menyalakannya semula setiap 8 jam.
pt_br: As Live Activities são encerradas automaticamente pelo sistema após 8 horas — a automação as reativa a cada 8 horas.
ru: Live Activity автоматически завершается системой через 8 часов — автоматизация снова включает её каждые 8 часов.
th: ระบบจะปิด Live Activity โดยอัตโนมัติหลังผ่านไป 8 ชั่วโมง — ระบบอัตโนมัติจะเปิดขึ้นใหม่ทุก 8 ชั่วโมง
vi: Live Activity sẽ tự động kết thúc sau 8 giờ theo hệ thống — tự động hóa sẽ bật lại sau mỗi 8 giờ.
zh_hans: 实时活动受系统限制会在 8 小时后自动结束——自动化会每 8 小时重新开启。
zh_hant: 即時動態受系統限制會在 8 小時後自動結束——自動化操作會每 8 小時重新開啟。

source: Live Background Color
ar: لون خلفية اللايف
de: Live-Hintergrundfarbe
es: Color de fondo del Live
fr: Couleur de fond du Live
hi: लाइव पृष्ठभूमि रंग
id: Warna Latar Live
it: Colore di sfondo del Live
ja: ライブの背景色
ko: 라이브 배경 색
ms: Warna Latar Live
pt_br: Cor de fundo do Live
ru: Цвет фона Live
th: สีพื้นหลัง Live
vi: Màu nền Live
zh_hans: 实时活动背景色
zh_hant: 即時動態背景色

source: Live Font Color
ar: لون خط اللايف
de: Live-Schriftfarbe
es: Color de fuente del Live
fr: Couleur du texte du Live
hi: लाइव फ़ॉन्ट रंग
id: Warna Font Live
it: Colore del testo del Live
ja: ライブの文字色
ko: 라이브 폰트 색
ms: Warna Font Live
pt_br: Cor da fonte do Live
ru: Цвет шрифта Live
th: สีตัวอักษร Live
vi: Màu chữ Live
zh_hans: 实时活动文字色
zh_hant: 即時動態文字色

source: Live on
ar: اللايف مفعّل
de: Live an
es: Live activado
fr: Live activé
hi: लाइव चालू
id: Live menyala
it: Live attivo
ja: ライブオン
ko: 라이브 켜짐
ms: Live menyala
pt_br: Live ativado
ru: Live включён
th: Live เปิดอยู่
vi: Live đang bật
zh_hans: 实时活动已开启
zh_hant: 即時動態已開啟

source: Manual
ar: يدوي
de: Manuell
fr: Manuel
hi: मैनुअल
it: Manuale
ja: 手動
ko: 수동
ru: Вручную
th: กำหนดเอง
vi: Thủ công
zh_hans: 手动
zh_hant: 手動

source: Medium
ar: متوسط
de: Mittel
es: Mediano
fr: Moyen
hi: मध्यम
id: Sedang
it: Medio
ja: 中
ko: 보통
ms: Sederhana
pt_br: Médio
ru: Средний
th: กลาง
vi: Vừa
zh_hans: 中
zh_hant: 中

source: Memo
ar: مذكرة
es: Nota
fr: Mémo
hi: मेमो
it: Nota
ja: メモ
ko: 메모
pt_br: Nota
ru: Заметка
th: บันทึก
vi: Ghi chú
zh_hans: 备忘
zh_hant: 備忘

source: Mint
ar: نعناعي
de: Minze
es: Menta
fr: Menthe
hi: मिंट
it: Menta
ja: ミント
ko: 민트
pt_br: Menta
ru: Мятный
th: มินต์
vi: Bạc hà
zh_hans: 薄荷色
zh_hant: 薄荷色

source: Monthly
ar: شهرياً
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
id: Bulanan
it: Mensile
ja: 毎月
ko: 매월
ms: Bulanan
pt_br: Mensal
ru: Ежемес.
th: รายเดือน
vi: Hằng tháng
zh_hans: 每月
zh_hant: 每月

source: More Features Coming
ar: المزيد من الميزات قريباً
de: Weitere Funktionen folgen
es: Más funciones en camino
fr: D'autres fonctionnalités arrivent
hi: और भी सुविधाएं आ रही हैं
id: Fitur Lainnya Segera
it: Altre funzioni in arrivo
ja: 今後も機能が追加
ko: 계속 추가될 기능
ms: Lebih Banyak Ciri Akan Datang
pt_br: Mais recursos em breve
ru: Скоро больше функций
th: มีฟีเจอร์เพิ่มเร็ว ๆ นี้
vi: Sắp có thêm tính năng
zh_hans: 更多功能即将推出
zh_hant: 更多功能即將推出

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
pt_br: Nome
ru: Имя
th: ชื่อ
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Never forget, never waver
ar: لا تنسَ أبداً، ولا تتردّد
de: Nie vergessen, nie wanken
es: Nunca lo olvides, nunca dudes
fr: Ne jamais oublier, ne jamais vaciller
hi: कभी न भूलें, कभी न डगमगाएं
id: Tak pernah lupa, tak pernah goyah
it: Non dimenticare, non esitare
ja: 忘れず、揺るがず
ko: 잊지 않게, 흔들리지 않게
ms: Tak pernah lupa, tak pernah goyah
pt_br: Nunca esqueça, nunca hesite
ru: Не забыть, не дрогнуть
th: ไม่มีวันลืม ไม่มีวันไขว้เขว
vi: Không bao giờ quên, không bao giờ lung lay
zh_hans: 不忘记，不动摇
zh_hant: 不忘記，不動搖

source: New List
ar: قائمة جديدة
de: Neue Liste
es: Nueva lista
fr: Nouvelle liste
hi: नई सूची
id: Daftar Baru
it: Nuova lista
ja: 新規リスト
ko: 새로운 목록
ms: Senarai Baharu
pt_br: Nova lista
ru: Новый список
th: รายการใหม่
vi: Danh sách mới
zh_hans: 新建列表
zh_hant: 新增列表

source: New Session
ar: جلسة جديدة
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle session
hi: नया सत्र
id: Sesi Baru
it: Nuova sessione
ja: 新規セッション
ko: 새 세션
ms: Sesi Baharu
pt_br: Nova sessão
ru: Новая сессия
th: เซสชันใหม่
vi: Phiên mới
zh_hans: 新建会话
zh_hant: 新增工作階段

source: New event
ar: حدث جديد
de: Neuer Termin
es: Nuevo evento
fr: Nouvel événement
hi: नया इवेंट
id: Acara baru
it: Nuovo evento
ja: 新規予定
ko: 새 일정
ms: Acara baharu
pt_br: Novo evento
ru: Новое событие
th: กิจกรรมใหม่
vi: Sự kiện mới
zh_hans: 新建日程
zh_hant: 新增行程

source: New item
ar: عنصر جديد
de: Neues Objekt
es: Nuevo elemento
fr: Nouvel élément
hi: नया आइटम
id: Item baru
it: Nuovo elemento
ja: 新規項目
ko: 새 항목
ms: Item baharu
pt_br: Novo item
ru: Новый элемент
th: รายการใหม่
vi: Mục mới
zh_hans: 新建项目
zh_hant: 新增項目

source: Newest First
ar: الأحدث أولاً
de: Neueste zuerst
es: Más recientes primero
fr: Plus récent d'abord
hi: सबसे नए पहले
id: Terbaru Dulu
it: Prima i più recenti
ja: 新しい順
ko: 최신 항목 순
ms: Terbaharu Dahulu
pt_br: Mais recentes primeiro
ru: Сначала новые
th: ใหม่สุดก่อน
vi: Mới nhất trước
zh_hans: 由新到旧
zh_hant: 由新到舊

source: Next Phase
ar: المرحلة التالية
de: Nächste Phase
es: Siguiente fase
fr: Phase suivante
hi: अगला चरण
id: Fase Berikutnya
it: Fase successiva
ja: 次のフェーズ
ko: 다음 단계
ms: Fasa Seterusnya
pt_br: Próxima fase
ru: След. фаза
th: ช่วงถัดไป
vi: Giai đoạn tiếp theo
zh_hans: 下一阶段
zh_hant: 下一階段

source: No available source to create a list.
ar: لا يوجد مصدر متاح لإنشاء قائمة.
de: Keine Quelle zum Erstellen einer Liste verfügbar.
es: No hay ninguna fuente disponible para crear una lista.
fr: Aucune source disponible pour créer une liste.
hi: सूची बनाने के लिए कोई स्रोत उपलब्ध नहीं है।
id: Tidak ada sumber tersedia untuk membuat daftar.
it: Nessuna origine disponibile per creare una lista.
ja: リストを作成できる保存先がありません。
ko: 리스트를 만들 수 있는 저장소가 없습니다.
ms: Tiada sumber tersedia untuk mencipta senarai.
pt_br: Nenhuma fonte disponível para criar uma lista.
ru: Нет источника для создания списка.
th: ไม่มีแหล่งที่ใช้สร้างรายการได้
vi: Không có nguồn nào để tạo danh sách.
zh_hans: 没有可用于创建列表的存储位置。
zh_hant: 沒有可用於建立列表的儲存位置。

source: No events yet
ar: لا أحداث بعد
de: Noch keine Termine
es: Aún no hay eventos
fr: Aucun événement
hi: अभी कोई इवेंट नहीं
id: Belum ada acara
it: Ancora nessun evento
ja: 予定がありません
ko: 일정이 비어있어요
ms: Belum ada acara
pt_br: Nenhum evento ainda
ru: Событий пока нет
th: ยังไม่มีกิจกรรม
vi: Chưa có sự kiện
zh_hans: 暂无日程
zh_hant: 尚無行程

source: No saved sessions
ar: لا جلسات محفوظة
de: Keine gespeicherten Sitzungen
es: No hay sesiones guardadas
fr: Aucune session enregistrée
hi: कोई सहेजा गया सत्र नहीं
id: Belum ada sesi tersimpan
it: Nessuna sessione salvata
ja: 保存されたセッションがありません
ko: 저장된 세션이 없어요
ms: Tiada sesi disimpan
pt_br: Nenhuma sessão salva
ru: Нет сохранённых сессий
th: ยังไม่มีเซสชันที่บันทึกไว้
vi: Chưa có phiên đã lưu
zh_hans: 没有已保存的会话
zh_hant: 沒有已儲存的工作階段

source: Note
ar: ملاحظة
de: Notiz
es: Nota
hi: नोट
id: Catatan
it: Nota
ja: メモ
ko: 메모
ms: Nota
pt_br: Nota
ru: Заметка
th: บันทึก
vi: Ghi chú
zh_hans: 备忘
zh_hant: 備忘

source: OK
ar: موافق
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
zh_hans: 好
zh_hant: 好

source: Off
ar: إيقاف
de: Aus
es: Desactivado
fr: Désactivé
hi: बंद
id: Mati
it: Disattivato
ja: オフ
ko: 사용 안 함
ms: Mati
pt_br: Desativado
ru: Выкл.
th: ปิด
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Oldest First
ar: الأقدم أولاً
de: Älteste zuerst
es: Más antiguos primero
fr: Plus ancien d'abord
hi: सबसे पुराने पहले
id: Terlama Dulu
it: Prima i più vecchi
ja: 古い順
ko: 오래된 항목 순
ms: Terlama Dahulu
pt_br: Mais antigos primeiro
ru: Сначала старые
th: เก่าสุดก่อน
vi: Cũ nhất trước
zh_hans: 由旧到新
zh_hant: 由舊到新

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
pt_br: Abrir Ajustes
ru: Открыть настройки
th: เปิดการตั้งค่า
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

source: Open Shortcuts
ar: فتح الاختصارات
de: Kurzbefehle öffnen
es: Abrir Atajos
fr: Ouvrir Raccourcis
hi: शॉर्टकट खोलें
id: Buka Pintasan
it: Apri Comandi Rapidi
ja: ショートカットを開く
ko: 단축어 열기
ms: Buka Pintasan
pt_br: Abrir Atalhos
ru: Открыть команды
th: เปิดทางลัด
vi: Mở Phím tắt
zh_hans: 打开快捷指令
zh_hant: 打開捷徑

source: Orange
ar: برتقالي
es: Naranja
hi: नारंगी
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황
ms: Jingga
pt_br: Laranja
ru: Оранжевый
th: ส้ม
vi: Cam
zh_hans: 橙色
zh_hant: 橙色

source: Pause
ar: إيقاف مؤقت
es: Pausa
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
ms: Jeda
pt_br: Pausar
ru: Пауза
th: หยุดชั่วคราว
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pink
ar: وردي
de: Rosa
es: Rosa
fr: Rose
hi: गुलाबी
id: Merah Muda
it: Rosa
ja: ピンク
ko: 분홍
ms: Merah Jambu
pt_br: Rosa
ru: Розовый
th: ชมพู
vi: Hồng
zh_hans: 粉色
zh_hant: 粉紅色

source: Please enter a list name.
ar: الرجاء إدخال اسم القائمة.
de: Bitte gib einen Listennamen ein.
es: Introduce un nombre de lista.
fr: Veuillez saisir un nom de liste.
hi: कृपया सूची का नाम दर्ज करें।
id: Masukkan nama daftar.
it: Inserisci un nome per la lista.
ja: リスト名を入力してください。
ko: 목록 이름을 입력해 주세요.
ms: Sila masukkan nama senarai.
pt_br: Digite um nome para a lista.
ru: Введите название списка.
th: กรุณาใส่ชื่อรายการ
vi: Vui lòng nhập tên danh sách.
zh_hans: 请输入列表名称。
zh_hant: 請輸入列表名稱。

source: Please enter a memo.
ar: الرجاء إدخال مذكرة.
de: Bitte gib ein Memo ein.
es: Introduce una nota.
fr: Veuillez saisir un mémo.
hi: कृपया मेमो दर्ज करें।
id: Masukkan memo.
it: Inserisci una nota.
ja: メモを入力してください。
ko: 메모를 입력해 주세요.
ms: Sila masukkan memo.
pt_br: Digite uma nota.
ru: Введите заметку.
th: กรุณาใส่บันทึก
vi: Vui lòng nhập ghi chú.
zh_hans: 请输入备忘。
zh_hant: 請輸入備忘。

source: Please enter a title.
ar: الرجاء إدخال عنوان.
de: Bitte gib einen Titel ein.
es: Introduce un título.
fr: Veuillez saisir un titre.
hi: कृपया शीर्षक दर्ज करें।
id: Masukkan judul.
it: Inserisci un titolo.
ja: タイトルを入力してください。
ko: 제목을 입력해 주세요.
ms: Sila masukkan tajuk.
pt_br: Digite um título.
ru: Введите заголовок.
th: กรุณาใส่ชื่อเรื่อง
vi: Vui lòng nhập tiêu đề.
zh_hans: 请输入标题。
zh_hant: 請輸入標題。

source: Premium features keep growing
ar: ميزات Premium في تزايد مستمر
de: Premium-Funktionen wachsen ständig
es: Las funciones Premium siguen creciendo
fr: Les fonctions Premium s'enrichissent
hi: प्रीमियम सुविधाएं बढ़ती रहती हैं
id: Fitur premium terus bertambah
it: Le funzioni Premium continuano a crescere
ja: プレミアム機能は増え続けます
ko: 프리미엄 기능은 계속 늘어나요
ms: Ciri premium terus bertambah
pt_br: Os recursos Premium não param de crescer
ru: Premium-функций становится больше
th: ฟีเจอร์พรีเมียมเพิ่มขึ้นเรื่อย ๆ
vi: Tính năng cao cấp ngày càng nhiều
zh_hans: 高级功能不断增加
zh_hant: 進階功能不斷增加

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Privacy
ja: プライバシーポリシー
ko: 개인정보처리방침
ms: Dasar Privasi
pt_br: Privacidade
ru: Конфиденциальность
th: นโยบายความเป็นส่วนตัว
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Purple
ar: بنفسجي
de: Violett
es: Morado
fr: Violet
hi: बैंगनी
id: Ungu
it: Viola
ja: パープル
ko: 보라
ms: Ungu
pt_br: Roxo
ru: Фиолетовый
th: ม่วง
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

source: Red
ar: أحمر
de: Rot
es: Rojo
fr: Rouge
hi: लाल
id: Merah
it: Rosso
ja: レッド
ko: 빨강
ms: Merah
pt_br: Vermelho
ru: Красный
th: แดง
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

source: Refreshed
ar: تم التحديث
de: Aktualisiert
es: Actualizado
fr: Actualisé
hi: रिफ़्रेश हुआ
id: Disegarkan
it: Aggiornato
ja: 更新済み
ko: 새로고침
ms: Disegarkan
pt_br: Atualizado
ru: Обновлено
th: รีเฟรชแล้ว
vi: Đã làm mới
zh_hans: 已刷新
zh_hant: 已重新整理

source: Reminders
ar: التذكيرات
de: Erinnerungen
es: Recordatorios
fr: Rappels
hi: रिमाइंडर
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 미리 알림
ms: Peringatan
pt_br: Lembretes
ru: Напоминания
th: เตือนความจำ
vi: Nhắc nhở
zh_hans: 提醒事项
zh_hant: 提醒事項

source: Reminders Access Needed
ar: يلزم الوصول إلى التذكيرات
de: Zugriff auf Erinnerungen nötig
es: Se necesita acceso a Recordatorios
fr: Accès aux rappels requis
hi: रिमाइंडर एक्सेस आवश्यक
id: Perlu Akses Pengingat
it: Serve l'accesso ai Promemoria
ja: リマインダーへのアクセスが必要です
ko: 미리 알림 접근 필요
ms: Perlu Akses Peringatan
pt_br: Acesso aos Lembretes necessário
ru: Нужен доступ к напоминаниям
th: ต้องการเข้าถึงเตือนความจำ
vi: Cần quyền truy cập Nhắc nhở
zh_hans: 需要访问提醒事项
zh_hant: 需要取用提醒事項

source: Repeat
ar: تكرار
de: Wiederholen
es: Repetir
fr: Répéter
hi: दोहराएं
id: Ulangi
it: Ripeti
ja: 繰り返し
ko: 반복
ms: Ulang
pt_br: Repetir
ru: Повтор
th: ทำซ้ำ
vi: Lặp lại
zh_hans: 重复
zh_hant: 重複

source: Repeat twice more to create three automations running 8 hours apart. e.g. 00:00, 08:00, 16:00
ar: كرّر العملية مرتين أخريين لإنشاء ثلاث أتمتات تعمل بفارق 8 ساعات. مثال: 00:00، 08:00، 16:00
de: Wiederhole das zweimal, um drei Automationen im Abstand von 8 Stunden zu erstellen. Z. B. 00:00, 08:00, 16:00
es: Repite dos veces más para crear tres automatizaciones que se ejecuten con 8 horas de diferencia. Ej.: 00:00, 08:00, 16:00
fr: Répétez deux fois de plus pour créer trois automatisations espacées de 8 heures. Ex. 00:00, 08:00, 16:00
hi: 8 घंटे के अंतर पर चलने वाले तीन ऑटोमेशन बनाने के लिए इसे दो बार और दोहराएं। जैसे 00:00, 08:00, 16:00
id: Ulangi dua kali lagi untuk membuat tiga otomasi yang berjalan dengan jarak 8 jam. mis. 00:00, 08:00, 16:00
it: Ripeti altre due volte per creare tre automazioni distanziate di 8 ore. Es.: 00:00, 08:00, 16:00
ja: 同じ手順をあと2回繰り返し、8時間間隔で実行される3つのオートメーションを作成します。例）00:00、08:00、16:00
ko: 같은 과정을 두 번 더 반복하여 8시간 간격으로 실행되는 3개의 자동화를 만듭니다. 예) 00:00, 08:00, 16:00
ms: Ulang dua kali lagi untuk mencipta tiga automasi yang berjalan dengan jarak 8 jam. cth. 00:00, 08:00, 16:00
pt_br: Repita mais duas vezes para criar três automações executadas com 8 horas de intervalo. Ex.: 00:00, 08:00, 16:00
ru: Повторите ещё дважды, чтобы создать три автоматизации с интервалом 8 часов. Напр., 00:00, 08:00, 16:00
th: ทำซ้ำอีกสองครั้งเพื่อสร้างระบบอัตโนมัติสามชุดที่ทำงานห่างกัน 8 ชั่วโมง เช่น 00:00, 08:00, 16:00
vi: Lặp lại hai lần nữa để tạo ba tự động hóa chạy cách nhau 8 giờ. VD: 00:00, 08:00, 16:00
zh_hans: 再重复两次，创建 3 个每隔 8 小时运行的自动化。例如 00:00、08:00、16:00
zh_hant: 再重複兩次，建立 3 個每隔 8 小時執行的自動化操作。例如 00:00、08:00、16:00

source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hi: बहाल करें
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
ms: Pulihkan
pt_br: Restaurar
ru: Восстановить
th: กู้คืน
vi: Khôi phục
zh_hans: 恢复
zh_hant: 回復

source: Resume
ar: استئناف
de: Fortsetzen
es: Reanudar
fr: Reprendre
hi: जारी रखें
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개
ms: Sambung
pt_br: Retomar
ru: Продолжить
th: ทำต่อ
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Saturation
ar: التشبع
de: Sättigung
es: Saturación
hi: सैचुरेशन
id: Saturasi
it: Saturazione
ja: 彩度
ko: 채도
ms: Ketepuan
pt_br: Saturação
ru: Насыщенность
th: ความอิ่มตัว
vi: Độ bão hòa
zh_hans: 饱和度
zh_hant: 飽和度

source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
pt_br: Salvar
ru: Сохранить
th: บันทึก
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: Save 45%
ar: وفّر 45%
de: 45 % sparen
es: Ahorra 45%
fr: Économisez 45 %
hi: 45% बचाएं
id: Hemat 45%
it: Risparmia 45%
ja: 45%お得
ko: 45% 절약
ms: Jimat 45%
pt_br: Economize 45%
ru: Экономия 45 %
th: ประหยัด 45%
vi: Tiết kiệm 45%
zh_hans: 省 45%
zh_hant: 省 45%

source: Schedule
ar: الجدول
de: Termine
es: Agenda
fr: Agenda
hi: शेड्यूल
id: Jadwal
it: Agenda
ja: 予定
ko: 일정
ms: Jadual
pt_br: Agenda
ru: Расписание
th: กำหนดการ
vi: Lịch trình
zh_hans: 日程
zh_hant: 行程

source: Scheduled
ar: مجدول
de: Geplant
es: Programado
fr: Planifié
hi: निर्धारित
id: Terjadwal
it: In programma
ja: 予定
ko: 예정
ms: Dijadualkan
pt_br: Agendado
ru: Запланировано
th: ตามกำหนด
vi: Đã lên lịch
zh_hans: 已安排
zh_hant: 已排程

source: Select Cue’s ‘Refresh Live’ from the list.
ar: اختر ‘تحديث اللايف’ الخاص بـ Cue من القائمة.
de: Wähle in der Liste „Live aktualisieren“ von cue aus.
es: Selecciona ‘Actualizar Live’ de Cue en la lista.
fr: Sélectionnez « Actualiser le Live » de cue dans la liste.
hi: सूची में से Cue का ‘रिफ़्रेश लाइव’ चुनें।
id: Pilih ‘Segarkan Live’ milik Cue dari daftar.
it: Seleziona ‘Aggiorna Live’ di Cue dall'elenco.
ja: リストから Cue の「ライブを更新」を選択します。
ko: 목록에서 Cue의 ‘라이브 새로고침’을 선택합니다.
ms: Pilih ‘Segarkan Live’ Cue dari senarai.
pt_br: Selecione ‘Atualizar Live’ do Cue na lista.
ru: Выберите «Обновить Live» от cue в списке.
th: เลือก ‘รีเฟรช Live’ ของ Cue จากรายการ
vi: Chọn ‘Làm mới Live’ của Cue từ danh sách.
zh_hans: 在列表中选择 Cue 的“刷新实时活动”。
zh_hant: 在列表中選擇 Cue 的「重新整理即時動態」。

source: Select a list first.
ar: اختر قائمة أولاً.
de: Wähle zuerst eine Liste aus.
es: Primero selecciona una lista.
fr: Sélectionnez d'abord une liste.
hi: पहले एक सूची चुनें।
id: Pilih daftar dulu.
it: Prima seleziona una lista.
ja: 先にリストを選択してください。
ko: 먼저 리스트를 선택해 주세요.
ms: Pilih senarai dahulu.
pt_br: Primeiro selecione uma lista.
ru: Сначала выберите список.
th: เลือกรายการก่อน
vi: Hãy chọn danh sách trước.
zh_hans: 请先选择一个列表。
zh_hant: 請先選擇一個列表。

source: Send Feedback
ar: إرسال ملاحظات
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un avis
hi: फ़ीडबैक भेजें
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar Maklum Balas
pt_br: Enviar feedback
ru: Отзыв
th: ส่งความคิดเห็น
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Session
ar: جلسة
de: Sitzung
es: Sesión
hi: सत्र
id: Sesi
it: Sessione
ja: セッション
ko: 세션
ms: Sesi
pt_br: Sessão
ru: Сессия
th: เซสชัน
vi: Phiên
zh_hans: 会话
zh_hant: 工作階段

source: Session name
ar: اسم الجلسة
de: Sitzungsname
es: Nombre de la sesión
fr: Nom de la session
hi: सत्र का नाम
id: Nama sesi
it: Nome sessione
ja: セッション名
ko: 세션 이름
ms: Nama sesi
pt_br: Nome da sessão
ru: Название сессии
th: ชื่อเซสชัน
vi: Tên phiên
zh_hans: 会话名称
zh_hant: 工作階段名稱

source: Sessions
ar: الجلسات
de: Sitzungen
es: Sesiones
hi: सत्र
id: Sesi
it: Sessioni
ja: セッション
ko: 세션
ms: Sesi
pt_br: Sessões
ru: Сессии
th: เซสชัน
vi: Phiên
zh_hans: 会话
zh_hant: 工作階段
